Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-196.html.tmx
Source language: sme
Languages: nob

source: Sámediggi čuolaha álbmotrievtti beale
nob: Sametinget kjemper for folkeretten

source: Bargu Finnmárkkulágain lea okta dain stuorámus ja váddáseamos hástalusain mat Sámedikkis leat leamaš .
nob: Arbeidet med Finnmarksloven er en av de største og vanskeligste utfordringene Sametinget har stått overfor .

source: Ovttamielalaš Sámedikki dievasčoahkkin lea mearridan ahte boahttevaš Finnmárkkuláhka ferte leat čielga álbmotrievttálaš rámmaid siskkobealde .
nob: Et samlet Sametingsplenum har vedtatt at en framtidig Finnmarkslov må være innenfor udiskutable folkerettslige rammer .

source: Dát evttohus mii dál lea ii ollašuhte sámiid vuoigatvuođaid go lea eamiálbmot .
nob: Det forslaget som foreligger i dag oppfyller ikke samenes rettigheter som urfolk .

source: Sámediggi ja eará sámi álbmoga ovddasteaddjit dollojuvvojedje oalle guhkás olggobealde dalle go Ráđđehus barggai láhkaevttohusainis .
nob: Sametinget og andre representanter for det samiske folk ble langt på vei holdt utenfor da regjeringen utformet sitt lovforslag .

source: Dainna rihkui Ráđđehus ráđđádallangeatnegasvuođa ILO-konvenšuvnna nr 169 mielde , eamiálbmogiid vuoigatvuođaid birra .
nob: Regjeringen brøt dermed konsultasjonsplikten i henhold til ILO-konvensjonen nr. 169 om urfolks rettigheter .

source: Dát ii soaba oktii álbmotrivttiin , ja ILO áššedovdilávdegoddi lea fuomášuhttán Norgga eiseválddiide ahte dat leat rihkkon iežaset álbmotrievttálaš geatnegasvuođaid .
nob: Dette er i strid med folkeretten , og ILOs ekspertkomité har gjort norske myndigheter oppmerksom på deres brudd med folkerettslige forpliktelser .

source: Mii eat dieđe manne Ráđđehus doalai min olggobealde , muhto konstateret ahte láhkaevttohus fuonida daid vuoigatvuođaid mat sámiin dál leat .
nob: Vi vet ikke hvorfor Regjeringen har holdt oss utenfor , men konstaterer at lovforslaget vil svekke eksisterende samiske rettigheter .

source: Ráđđehusa Finnmárkkuláhkaevttohus lea leamaš Stuorradikkis measta guokte jagi .
nob: Regjeringens forslag til Finnmarkslov har blitt liggende i Stortinget i snart to år .

source: Ja hárve , dahje várra eat goassige , leat vásihan ahte láhkaevttohus orru doppe nu guhká .
nob: Og sjelden , eller kanskje aldri , har vi opplevd at et lovforslag har blitt liggende så lenge .

source: Lea maiddái eahpedábaláš go Ráđđehus , maŋŋá go lea ovddidan láhkaevttohusa , diŋgo guokte sierralágan čielggadusa čuvget iežas láhkaevttohusa .
nob: Det er også enestående at Regjeringen , etter fremleggelse av lovforslaget , bestiller to ulike utredninger for å belyse sitt eget lovforslag .

source: Dát duođašta dan ahte dás lea leamaš váilevaš juridihkalaš ovdabargu ja heajos politihkalaš bargu Ráđđehusa beales .
nob: Dette vitner om mangelfullt juridisk forarbeid og dårlige politiske håndverk fra Regjeringens .

source: Mii leat dál loahpahanoasis .
nob: Vi er nå på oppløpsiden .

source: Stuorradikki Justiisalávdegoddi lea bivdán Sámedikki searvat ráđđádallamiidda barggu loahppaoasis .
nob: Stortingets justiskomité har bedt Sametinget om å delta i konsultasjoner i sluttfasen av arbeidet .

source: Dat go Stuorradiggi čađaha dán lágan ráđđádallamiid lea konstitušuvnnalaččat áibbas ođas Norggas , go Ráđđehus han dat galgá dan dahkat .
nob: Dette er noe konstitusjonelt helt nytt i Norge , da det er Regjeringen – ikke Stortinget – som skal gjennomføre slike konsultasjoner .

source: Go Justiisalávdegoddi liikká háliida ollašuhttit eiseválddiid geatnegasvuođaid , de leat dat min mielas buorre .
nob: Når justiskomiteen likevel ønsker å oppfylle myndighetenes forpliktelser har vi stilt oss positive til det .

source: Sámediggi lea gieskat šaddan ovttaoaivilii Stuorradikki justiisalávdegotti jođiheddjiin , Trond Helleland ( Olgešbellodat ) , ahte geahččalit geassit 2005 mearridit Finnmárkkulága .
nob: Sametinget har nylig blitt enig med justiskomiteens leder i Stortinget , Trond Helleland ( H ) , om å prøve å få Finnmarksloven vedtatt innen sommeren 2005 .

source: Dán rádjai lea Sámediggi eanemus váikkuhan ráđđádallamiin Norgga eiseválddiiguin .
nob: Til nå har Sametinget bidratt mest i konsultasjonene med norske myndigheter .

source: Mii vuordit ahte Justiisalávdegoddi váikkuhišgoahtá , ja ásaha čavga ja geatnegahtti diáloga Sámedikkiin .
nob: Vi forventer nå at justiskomiteen kommer på banen , og etablerer en tett og forpliktende dialog med Sametinget .

source: Mis lea nana jáhkku dasa ahte Sámedikki cealkámuš ja bargu muđui lea okta dain deaŧaleamos ákkain go Stuorradiggi lea ádden ahte Ráđđehusa evttohus ii sáhte meannuduvvot almmá stuorra rievdadusaid haga .
nob: Vi er overbevist om at Sametingets uttalelse og arbeid forøvrig er en av de viktigste årsakene til at Stortinget har skjønt at Regjeringens forslag ikke kan vedtas uten betydelige endringer .

source: Váldohástalussan dál lea dat go Ráđđehusa láhkaevttohus spiehkasta oalle ollu Sámedikki sávaldagas – ja lea guhkkin eret Norgga álbmotrievttálaš geatnegasvuođain sámi álbmoga ektui .
nob: Hovedutfordringen nå er at Regjeringens lovforslag er nokså langt unna det Sametinget ønsker – og langt unna det som er Norges folkerettslige forpliktelser overfor den samiske befolkningen .

source: Min bealde leat nana norgalaš ja riikkaidgaskasaš álbmotriekteáššedovdit , geat oaivvildit ahte Ráđđehus rihkku riikkaidgaskasaš prinsihpaid dan ektui movt meannudit eamiálbmogiiguin .
nob: På vår side har vi tung norsk og internasjonal folkerettsekspertise , som mener at Regjeringens forslag bryter med internasjonale prinsipper for behandling av urfolk .

source: Ráđđehusa láhkaárvalusas lea dat čoavddus ahte sámiid vuoigatvuođaid sadjái luondduresurssaide biddjojuvvo vuoigatvuohta searvat eanahálddašeapmái Finnmárkkus .
nob: Regjeringens lovforslag legger opp til en løsning der samenes rett til naturressursene erstattes med rett til å delta i forvaltning av grunnen i Finnmark .

source: Dáinna vugiin seaguha láhkaárvalus oktii vuoigatvuođaid ja hálddašeami – prinsihpalaš beali ja geavatlaš beali .
nob: På denne måten blander lovforslaget sammen rettigheter og forvaltning – det prinsipielle og det praktiske .

source: Sámediggái lea čielggas dat ahte mii sámit eat galgga luohpat vuoigatvuođain Norgga eiseválddiid govttolaš vuosteattáldaga fállama vuostá .
nob: For Sametinget er det åpenbart at vi samer ikke kan gi avkall på rettigheter mot en passelig gjenytelse fra norske myndigheter .

source: Mii gáibidit stuorra rievdadusaid láhkaevttohusas .
nob: Vi krever omfattende endringer i lovforslaget .

source: Deaŧaleamos lea oažžut sadjái láhkaparagráfaid maiguin dohkkehuvvojit dat vuoigatvuođat mat sámiin duođai leat .
nob: Det viktigste er å få på plass lovparagrafer som anerkjenner de rettighetene det samiske folk faktisk har .

source: Easkka dalle go lága dulkon ja heiveheapmi álbmotriektái lea čađahuvvon , lea jierpmálaš ságastallat geavatlaš ortnegiid birra movt hálddašit eatnamiid ja čáziid Finnmárkkus .
nob: Først når lovens tolkning og tilpasning til folkeretten er foretatt , er det meningsfylt å diskutere praktiske ordninger for forvaltning av land og vann i Finmark .

source: Finnmárkkuláhka lea deaŧaleamos álbmotrievttálaš ášši Norggas ođđaset historjjás .
nob: Finnmarksloven er den viktigste folkerettslige saken i Norges nyere historie .

source: Das movt dat ášši meannuduvvo lea mearrideaddji mearkkašupmi Norgga luohttámuššii riikkaidgaskasaš áššiin .
nob: Hvordan saken behandles er av avgjørende betydning for Norges troverdighet i internasjonale spørsmål .

source: Dát guoská maiddái Norgii riikkaidgaskasaš ovdagovvan eamiálbmot vuoigatvuohtabarggus ja muđui olmmošvuoigatvuođabarggus .
nob: Dette gjelder også for Norge som internasjonalt forbilde i arbeidet for urfolkenes rettigheter og øvrig menneskerettighetsarbeid .

source: Sámediggi dovdá bures daid geatnegasvuođaid mat mis leat , ii dušše Norgga beale sámiid ektui , muhto maiddái sámiid guovdu min ránnjáriikkain .
nob: Sametinget er klar over de forpliktelser vi har , ikke bare overfor samene i Norge , men også overfor samer i våre naboland .

source: Mii diehtit ahte eamiálbmogat miehtá máilmmi čuvvot dárkilet min barggu .
nob: Vi vet at vårt arbeid følges nøye av urfolk verden over .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 21.02.2005
nob: Første gang publisert 21.02.2005
